{
  title: "О веганстве",
  facts: [{
    question: "Что такое веганство?",
    fact: "Веганство (veganism) - это стиль жизни, при котором человек стремится исключить, насколько это возможно, все формы эксплуатации и жестокости по отношению к животным, будь то ради еды, одежды или по любой другой причине",
    refs: [
      "https://www.vegansociety.com/go-vegan/definition-veganism"
    ]
  }, {
    question: "Почему люди становятся веганами?",
    fact: "Мотива два: сострадание и признание того, что животные должны обладать одинаковыми с нами правами на жизнь и свободу от страданий. Первая причина основывается на том, что все живые существа имеющие нервную систему (а это млекопитающие, птицы, рептилии, рыбы, моллюски, ракообразные, насекомые и т.д., но не грибы и растения), способны чувствовать боль, страдать, испытывать страх смерти. Вторая - на том, что нет никаких причин для оправдания дискриминации животных: ни интеллектуальное превосходство, ни наличие языка, ни что-либо иное не могут считаться таковыми"
  }, {
    question: "Может ли жестокость быть оправдана?",
    fact: "В реальности, никакая жестокость в отношении животных не является необходимой, если речь не идёт об угрозе жизни при нападении собаки или дикого зверя. Еда, одежда, косметические и бытовые средства, лекарства - всё это может быть получено без использования животных"
  }, {
    question: "Может ли эксплуатация быть гуманной?",
    fact: "Нет. Животные занимают в нашем обществе рабское положение, положение собственности. У них нет никаких прав, включая права на свободу от страданий и право не быть убитыми. А пока существуетвует рабство, в нём всегда будет место произволу и жестокости. Кроме того, все без исключения сельскохозяйственные (и не только) животные заканчивают свою жизнь на бойне"
  }, {
    question: "Как веганы борются с экплуатацией?", 
    fact: "В первую очередь веганы отказываются от покупки товаров или услуг, для производства которых были использованы животные. Таким образом снижается спрос на подобные продукты, а значит и уменьшается масштаб эксплуатации. Это самое простое, что каждый из нас может сделать, чтобы помочь животным"
  }, {
    question: "От каких продуктов и услуг отказываются веганы?",
    fact: "Веганы отказываются от мяса, рыбы, морепродуктов (таких как моллюски, ракообразные и т.д.), молока, яиц, мёда, меха, кожи, шерсти, шёлка, а также продуктов, которые получаются с использованием животных компонентов: желатина, лактозы, кармина и др. Кроме того, веганы не посещают: зоопарки (любые), дельфинарии, океанариумы, скачки, корриду, собачьи бои и т.д. Разумеется, веганы не рыбачат и не охотятся"
  }]
}
  
